{
  "version": "1.0.0-interview.brace.1",
  "uuid": "00000000-714f-4be1-921f-af1015b355a1",
  "lastModified": "2019-04-11T16:24:26.000Z",
  "title": "Elderflowers",
  "author": "Wilhelm Raabe",
  "translator": "Michael Wooff",
  "releaseDate": "April 18, 2015 [EBook #48730]",
  "language": "English",
  "textArray": [
    {
      "id": 1,
      "textdata": "All this has nothing to do, of course, with the observations that follow.  I merely want to show, by means of an example, what a wonderful thing the human soul is.  Not without good reasons have I entitled these personal memoirs \"Elderflowers\".  The reader will presently appreciate just what an influence Syringa vulgaris has had on me."
    },
    {
      "id": 3,
      "textdata": "It was a clear, cold day in January.  The sun was shining and packed snow crackled underfoot as people went past while the wheels of carts made a shrill, squealing sound as they turned.  The weather was healthy and invigorating and I filled my lungs once more with a deep breath before ringing, at three o'clock in the afternoon, the doorbell of one of the stateliest mansions in one of the stateliest streets in the town."
    },
    {
      "id": 5,
      "textdata": "I knew what I was doing when I strove to take with me as much human warmth as I possibly could into that elegant home.  And yet nobody was lying inside critically ill and there was no corpse there.  My scalpel would be superfluous and I would not even need to make out a prescription."
    },
    {
      "id": 7,
      "textdata": "I did not have long to wait at the door.  An old servant with a careworn face opened up to me and bowed his head in silent greeting.  I walked through the long and cold entrance hall and slowly ascended the wide staircase one step at a time."
    },
    {
      "id": 9,
      "textdata": "I had of late climbed these stairs on numerous occasions, at all hours of the day and night.  Upstairs, near a bend in the banister, stood a fine plaster cast of a pensive muse who, gracefully enshrouded by her veils, had been given the attitude of leaning her chin on her hand.  When the great city slept, when the light of the lamp, which the old servant carried in front of me, deep into the night, came to rest on that pure, white shape, I gazed upon it steadily in passing and tried to take with me something of the bust's lovely and eternal tranquillity behind that fateful door where... but that was all over with now, the fever had won and the coffin with the young virgin's head cradled on a white satin headrest, had been taken downstairs past this selfsame statue.  The coffin had then been taken through the hallway and outside through the streets of the town.  Three weeks had gone by--time enough for the grave to be covered with snow and for the cold winter sun to now be shining on it."
    },
    {
      "id": 11,
      "textdata": "I walked on through well-ordered rooms where beautiful pictures were hanging on the walls and flowers were arranged in window-boxes and the floor was overlaid by soft carpets.  But every room I entered I found cold and uninhabitable."
    }
  ]
}
